let words = [
    {
        word: "Бухара",
        hint: "Cтолица Бухарского эмирата в середине XIX века"
    },
    {
        word: "три ханства",
        hint: "Сколько ханств официально существовало к середине XIX века"
    },
    {
        word: "Хивинское ханство",
        hint: "Как и Бухарский эмират, оно делилось на 18 бекств и 2 наместничества, которыми управляли назначенные ханом беки. "
    },
    {
        word: "Кокандское ханство",
        hint: "На востоке ханство граничило с Восточным Туркестаном, на западе — с Бухарским эмиратом и делилось на 15 бекст "
    },
    {
        word: "Ургенч",
        hint: "Один из крупнейших древних городов Хивинского хнаства"
    },
    {
        word: "Каракалпаки",
        hint: "В середине XIX века этнический состав Бухарского эмирата, Хивинского и Кокандского ханствна  проживали также таджики, казахи, туркмены и "
    },
    {
        word: "Бухарский Эмират",
        hint: "В середине XIX века население этой страны составляло около 2 млн человек"
    },
    {
        word: "Кокандское ханство",
        hint: "Это хнаство было по лощади больше 800 тыс кв км и тем самым самая большая по территории в Средней Азии к середине XIX века "
    },
    {
        word: "Харадж",
        hint: "Единый поземельный налог  1/5/10 части урожая еще называли  "
    },
    {
        word: "Бухара",
        hint: "Священный город Средней Азии - купол Ислама - центр поломничества и крупнейший город Бухарского Эмирата? "
    },
    {
        word: "Кушбеги",
        hint: "Исполнительная власть в эмирате была в руках верховного визиря?"
    },
    {
        word: "Мульк",
        hint: "Частные земли передаваемые за особые заслуги в Бухарском Эмирате еще называли?"
    },
    {
        word: "Кят",
        hint: "Наидревнейшая столица региона Хорезма И Хивинского ханства "
    },
    {
        word: "Хивинское ханство",
        hint: "Самая отсталая в экономическом плане ханство Средней Азии к середине XIX века"
    },
    {
        word: "Найманы",
        hint: "Известные династии и племена Средней Азии это мангыты, кунграты, ... "
    },
    {
        word: "1870-1871",
        hint: "Годы Франко-Прусской войны?"
    },
    {
        word: "Кипчаки",
        hint: "Кочевые тюркие плена на севере Мавераннахра степные народы по большей части похожи на половцев"
    },

    {
        word: "чигирь",
        hint: "Водоподъёмное устройство в виде колеса с ковшами или барабана с канатом, снабжённым черпаками"
    },
]